
    {
        "Meta":"Metaversity Launched A.C.E.P Program Together With Innovation and Digitalization Agency of Azerbaijan",
        "p1":"Assistance to Choice of Eduation and Profession (A.C.E.P) Program started in cooperation with Innovation and Digitalization Agency of Azerbaijan - under the Ministry of Telecommunication and Transportation.         ",
        "p2":"A.C.E.P Program focus is creating awareness on new technologies related with web 3.0 and providing courses on Blockchain and Metaverse while providing experience on real life projects. As the need for specifically metaverse and blockchain related developers, designers, story tellers, etc. incrementally increases today; we find it necessary to create a community of Azerbaijan for this area and connect them to the rest of the world.",
        "theory":"Theory",
        "th_p":"Theoretical knowledge forms the basis of any knowledge, as it will be used in practice in the future. Correct theoretical knowledge leads to rapid development.",
        "experience":"Experience",
        "exp_p":"Theoretical knowledge that is not applied in practice does not have any importance. After acquiring enough theoretical knowledge, what could be more exciting than practicing them?",
        "opportunity":"Job Opportunities",
        "opp_p":"If a specialist has strong theoretical knowledge and experience, he is ready to find his place in the market of Azerbaijan and the world.",
        "web3":"What Is Web 3.0?",    
        "web3h1":"Web3, or Web 3.0, is coming — but what is it, and where did Web 1.0 and 2.0 go?",
        "web3p1":"Imagine a new type of internet that not only accurately interprets what you input, but actually understands everything you convey, whether through text, voice or other media, one where all content you consume is more tailored to you than ever before.",
        "web3p2":"One that gives you full privacy controls over the data you share with other parties, allows you to earn money if you provide it to advertisers or interact with certain applications, and remains free from draconian third-party censorship.Well it’s finally coming.",
        "web3p3":"Over 30 years Tim Berners-Lee invented the World Wide Web, also known as the WWW. Now that acronym might as well stand for What Went Wrong?",
        "web3p4":"The early internet was founded on the utopian values of equality, transparency and information access and promised to deliver to the world. Instead, it created global behemoths like Google (now under Alphabet), Facebook (now Meta), Uber, Amazon and other Web2 giants that arguably turned its users into its products, wielding their private data as they saw fit to keep profits coming.        ",
        "web3p5":"Countless shocking scandals have emerged over the last few years (see Facebook’s Cambridge Analytica debacle) exposing how Big Tech has been using the internet as a giant psychological lab to extract the maximum value out of its unsuspecting subjects.        ",
        "web3p6":"Finally, a new type of web is promising to put an end to this and chart a return back to the internet’s original vision. We are at the tipping point of a new phase in the web’s evolution. Some early pioneers called it Web 3.0, a name coined by Polkadot and Ethereum co-founder Gavin Wood. Nowadays, we mostly call it Web3.",
        "web3p7":"The year 2022 has seen a dramatic rise in the interest in Web3, with several companies pivoting towards it and venture capital giants like a16z investing millions into its builders.",
        "web3p8":"Web3 applications that already exist today and are making huge strides each month, but until the new internet becomes fully embedded in the web infrastructure, their true potential will be difficult to observe",
        "web3p9":"But what exactly is Web3, what will it look like and how will it change our lives?        ",
        "web3h2":"Definition: What Is Web3 (or Web 3.0)?",
        "web3p10":"Web3 is the third generation of the internet currently being built, where websites and apps will be able to process information in a smart human-like way through technologies like artificial intelligence (AI), machine learning (ML), Big Data, decentralized ledger technology (DLT), and more.",
        "web3p11":"At present, Web3 is still a rather undefined concept that could take 5-10 years to build if we look at the transition from Web2 to Web3. In fact, we might very well first see a prolonged era of Web2.5, where Web2 platforms gradually onboard useful Web3 protocols.",
        "web3p12":"There is broad consensus amongst experts that blockchain-powered applications will be key to its success in order to ensure adequate decentralization, while AI and ML tools will help automate and scale it as required in order to become a semantic web.",
        "web3p13":"Web3 was in fact originally called the Semantic Web by World Wide Web inventor Tim Berners-Lee, and was aimed at being a more autonomous, intelligent, and open internet.",
        "web3p14":"The Web3 definition can be expanded as follows:  ",
        "web3p15":"Data will be interconnected in a decentralized way, which would be a huge leap forward for our current generation of the internet (Web 2.0), where data is mostly stored in centralized repositories and therefore subject to manipulation or worse.        ",
        "web3p16":"Furthermore, users and machines will be able to interact with data. But for this to happen, programs need to understand information both conceptually and contextually. With this in mind, the two cornerstones of Web3 are semantic web and artificial intelligence (AI) technologies.        ",
        "web3for":"What Is Web3 Used For?",
        "web3forp1":"While Web3 technology is still very nascent, it already offers a number of distinct use cases. Here are the top 4 at present:",
        "web3forh1":"Metaverse",
        "web3forp2":"The metaverse is essentially a virtual world — and can be thought of as a 3D version of the Internet and digital representation of the real world. Users can navigate either with computers, phones or VR/AR headsets, providing a deeply immersive experience that will increasingly blur the edges of reality.",
        "web3forp3":"Web3 proposes a very different metaverse vision, one that is fully open to anyone, decentralized, interoperable, open-source and will reward creators and security contributors fairly.",
        "web3forp4":"Again, this is where Web2.5 will likely come in, with both industries taking ideas from the other and working together in order to make the metaverse a reality.  ",
        "web3forh2":"Blockchain Gaming",
        "web3forp5":"The success of Axie Infinity in 2021 kicked off the play-to-earn mania, promising gamers the opportunity to make money from playing games. Soon, thousands of copycat blockchain-powered games popped up offering lucrative rewards to players in the form of native tokens which skyrocketed at launch and then continued to tank.",
        "web3forp5.1":"While the bear market devastated the high-risk sector of crypto gaming, it’s not game over just yet. A number of high-quality crypto games are still in development, while Web2 gaming behemoths like Epic Games are distributing Web3 games. Expect a strong resurgence in blockchain gaming, when developers figure out how to make it fun and exciting enough for players.",
        "web3forh3":"Creator Economy",
        "web3forp6":"One of the biggest gripes with Web 2.0 giants such as Facebook, YouTube and Spotify are that they don’t adequately reward artists and creators on their platforms for the visitors they pull in.",
        "web3forp7":"With Web3, creator communities of artists, writers, musicians, designers and developers will finally be able to bypass intermediaries and connect directly with their audiences and supporters. This will help them earn the bulk of any revenue generated in the process.",
        "web3forh4":"Decentralized Finance (DeFi)",
        "web3forp8":"Decentralized finance (DeFi) exploded in value in mid-2020, offering cryptocurrency users the ability to invest, borrow, lend, trade and stake crypto assets permissionlessly. ",
        "web3forp9":"DeFi products and services will undoubtedly be used in leading Web3 protocols looking to incentivize their users.",
        "crypto":"Web3, Cryptocurrency and Blockchain",
        "cryptop":"As Web3 networks will operate through decentralized protocols — the founding blocks of blockchain and cryptocurrency technology — we can expect to see a strong convergence between these three technologies and other related fields. They will be interoperable, seamlessly integrated, automated through smart contracts and used to power anything from micro transactions, censorship-resistant P2P data file storage and sharing with applications, to completely changing every company conduct and operate their business. The current slew of DeFi protocols are just the tip of the iceberg.",
        "cryptoh":"Web3 Technologies",
        "cryptop1":"There are a few details that we need to keep in mind when looking into Web3 tech. First of all, the concept isn’t new. Jeffrey Zeldman, one of the early developers of Web 1.0 and 2.0 applications, had written a blog post putting his support behind Web3 back in 2006. But talks around this topic had begun as early as 2001.",
        "cryptoh1":"Evolution of the Web3 Technologies",
        "cryptop2":"Web3 will be born out of a natural evolution of older-generation web tools combined with cutting-edge technologies like AI and blockchain, as well the interconnection between users and increasing internet usage. Apparently, Internet 3.0 is an upgrade to its precursors: web 1.0 and 2.0.",
        "cryptoh2":"Web 1.0: Read (1989-2005)",
        "cryptop3":"Web 1.0, also called the Static Web, was the first and most reliable internet in the 1990s despite only offering access to limited information with little to no user interaction. Back in the day, creating user pages or even commenting on articles weren’t a thing.",
        "cryptop4":"Web 1.0 didn't have algorithms to sift internet pages, which made it extremely hard for users to find relevant information. Simply put, it was like a one-way highway with a narrow footpath where content creation was done by a select few and information came mostly from directories.",
        "cryptoh3":"Web 2.0: Read-Write (2005-present)",
        "cryptop5":"The Social Web, or Web 2.0, made the internet a lot more interactive thanks to advancements in web technologies like Javascript, HTML5, CSS3, etc., which enabled startups to build interactive web platforms such as YouTube, Facebook, Wikipedia and many more.",
        "cryptop6":"This paved the way for both social networks and user-generated content production to flourish since data can now be distributed and shared between various platforms and applications.",
        "cryptop7":"The set of tools in this internet era was pioneered by a number of web innovators like the aforementioned Jeffrey Zeldman.",
        "cryptoh4":"Web3 (or Web3): Read-Write-Own (Coming)",
        "cryptop8":"Web3 is the next stage of the web evolution that would make the internet more intelligent or process information with near-human-like intelligence through the power of AI systems that could run smart programs to assist users.",
        "cryptop9":"Tim Berners-Lee had said that the Semantic Web is meant to 'automatically' interface with systems, people and home devices. As such, content creation and decision-making processes will involve both humans and machines. This would enable the intelligent creation and distribution of highly-tailored content straight to every internet consumer.",
        "cryptoh5":"What is Web2.5?",
        "cryptop10":"Getting to the promised land of Web3 will be easier said than done, and while many of the incumbent Web2 giants might be struggling at present due to tough macro-economic conditions, they will certainly not roll over and surrender as unproven Web3 projects try to pillage their huge networks.",
        "cryptop11":"Instead, it is likely to become a case of adapt or die, where Web2 firms audit suitable Web3 technologies and gradually integrate them into their own platforms, in order to future-proof their businesses. This will often be subtle without the end user even knowing that they’re interacting with Web3 technology, as the huge recent NFT wallet rollout by Reddit has shown.",
        "cryptop12":"This process has already started, and Meta’s recent announcement that Instagram will use Polygon (MATIC) and Arweave (AR) to help its users create and store NFTs is just the beginning.",
        "cryptop13":"This period of transition is now being referred to as Web 2.5, and may serve as a middle ground for a number of years where traditional brands and companies can interact with Web3 projects while they gear their businesses for the new worlds of metaverses, NFTs and SocialFi",
        "cryptop14":"This exchange of knowledge and skill should mutually benefit both, as Web 2.0 firms learn from Web3’s innovations, while Web3 startups can learn from Web 2.0 best practices. In the end, Web2 companies may even provide much greater freedom, control and even financial incentives to their users in order to retain them.",
        "cryptoh6":"Key Features of Web3",
        "cryptop15":"To really understand the next stage of the internet, we need to take a look at the 5 key features of Web3:        ",
        "cryptol1":"Ubiquity",
        "cryptol2":"Semantic Web",
        "cryptol3":"Artificial Intelligence",
        "cryptol4":"Spatial Web and 3D Graphics",
        "cryptol5":"Decentralization through blockchain",
        "cryptoh7":"Ubiquity",
        "cryptop16":"Ubiquity means being or having the capacity to be everywhere, especially at the same time. In other words, omnipresent. In that sense, Web 2.0 is already ubiquitous since, for instance, a Facebook user can instantly capture an image and share it, which then becomes ubiquitous since it's available to anyone no matter where they are, as long as they have access to the social media platform.",
        "cryptop16.1":"Web3 simply takes this a step further by making the internet accessible to everyone anywhere, at any time. At some point, internet-connected devices will no longer be concentrated on computers and smartphones like in Web 2.0 since IoT (Internet of Things) technology will bring forth a plethora of new types of smart devices.",
        "cryptoh8":"Semantic Web",
        "cryptop17":"Semantic(s) is the study of the relationship between words. Therefore, the Semantic Web, according to Berners-Lee, enables computers to analyze loads of data from the Web, which includes content, transactions and links between persons. In practice, how would this look? Let’s take these two sentences, for instance:",
        "cryptol6":" I love Bitcoin",
        "cryptol7":"I <3 Bitcoin",
        "cryptop18":"Their syntax may be different, but their semantics are pretty much the same, since semantics only deals with the meaning or emotion of the content.",
        "cryptop18.1":"Applying semantics in the Web would enable machines to decode meaning and emotions by analyzing data. Consequently, internet users will have a better experience driven by enhanced data connectivity",
        "cryptoh9":" Artificial Intelligence (AI)",
        "cryptop19":"Wikipedia defines AI as intelligence demonstrated by machines.",
        "cryptop20":"And since Web3 machines can read and decipher the meaning and emotions conveyed by a set of data, it brings forth intelligent machines. Although Web 2.0 presents similar capabilities, it is still predominantly human-based, which opens up room for corrupt behaviors such as biased product reviews, rigged ratings, etc.",
        "cryptop21":"For instance, online review platforms like Trustpilot provide a way for consumers to review any product or service. Unfortunately, a company can simply gather a large group of people and pay them to create positive reviews for its undeserving products. Therefore, the internet needs AI to learn how to distinguish the genuine from the fake in order to provide reliable data.",
        "cryptop22":"Google’s AI system recently removed around 100,000 negative reviews of the Robinhood app from the Play Store following the Gamespot trading debacle when it detected attempts of rating manipulation intended to artificially downvote the app. This is AI in action, which will soon seamlessly fit into Internet 3.0, enabling blogs and other online platforms to sift data and tailor them to each user's liking. As AI advances, it will ultimately be able to provide users with the best filtered and unbiased data possible.",
        "cryptoh10":"Spatial Web and 3D Graphics", 
        "cryptop23":"Some futurists also call Web3 the Spatial Web as it aims to blur the line between the physical and the digital by revolutionizing graphics technology, bringing into clear focus three-dimensional (3D) virtual worlds.",
        "cryptop24":"Unlike their 2D counterparts, 3D graphics bring a new level of immersion not only in futuristic gaming applications like Decentraland, but also other sectors like real estate, health, e-commerce, and many more.",
        "cryptoh11":"Decentralization and Blockchain",  
        "cryptop25":"Blockchain and crypto technology have enjoyed a huge rise in popularity in the last decade due to their ability to globally facilitate the decentralized transfer of data and value in a fully trustless, transparent and immutable manner. This makes it ideal for an internet that must be able to protect the privacy of information and resist attempts at censorship or sabotage by third-parties.        ",
        "cryptop26":"While crypto in particular have in the past struggled to deliver a compelling use case beyond being digital gold of some kind, the subsequent rise in DeFi, NFTs and now Web3 now offer a clear roadmap to a future digital economy.",
        "project":"Projects",
        "contact":"Contact",
        "about":"About Community",
        "aboutp":"The goal of the Metaverse community in Azerbaijan is to combine metaverse and blockchain technology educationally. İt has huge potential and offers many opportunities to make Azerbaijan one of the big players on a global scale. The first step is creating a local metaverse community and the second is spreading all over the world and having strong and stable connections with global market players.        ",
        "adres":"Adress: Dilara Aliyeva 251A, AZ1010",
        "future":"Future Technology In Future Online Education System",
        "futurep":"With metaversity, practice blockchain and metaverse while learning, take part in web 3.0 community...",
        "block1h":"Metaverse Enlightenment Courses",
        "block1p":"What is Metaverse? How to apply technologies like AR/VR/MR (Augmented Reality/Virtual Reality/Mixed Reality) and holograms in this ecosystem. Alternative world of reality waiting to be discovered...",
        "block2h":"Blockhain Programming Courses",
        "block2p":"Learn basics of Blockchain technology, areas of use, platform and sample applications which is one of the most revolutionary  invention after Internet. Blockchain has great opportunity for future...",
        "block3h":"Different Programming Courses",
        "block3p":"Today’s bright and future profession – Programming is not difficult to learn as before. Develop your knowledge and skills and in programming industry discover most preferred programs...",
        "block4h":"Personal Development Courses",
        "block4p":"Increase your value with training that allows you to discover your potential and develop the communication, self-confidence and professional skills you thought you lacked...",
        "web3dr1":"What is WEB3?",
        "web3dr2":"What is WEB3 used for?",
        "modalbox":"Would you like to step into metaversity world?",
        "contactme":"Contact us",
        "modalh":"Don't you know where to start?",
        "modalp":"Apply for consulting",
        "name":"Name",
        "surname":"Surname",
        "phone":"Phone number",
        "subscribe":"Subscribe !",
        "apply":"Apply",
        "visionh":"A visionary approach to the future with Metaversity",
        "visionp":"When creating the concept of Metaversity, we start from the vision of Azerbaijani youth taking place in the WEB 3.0 ecosystem as developers and creators of the meta universe. With this vision, in our planned course programs, we want to attract the attention of young people to computer science and applications of new technologies of Blockchain. We can list our goals like this:",
        "vision1h":"Metaverse and Blockchain Developers",
        "vision1p":"Applying skills for metaverse and blockchain development by age group/skills/location of target segments",
        "vision2h":"Azerbaijan in Metavere Community",
        "vision2p":"Creating a Metaverse ecosystem to participate in the world community and share a piece of this huge pie in the future",
        "vision3h":"Early adaptation to the future",
        "vision3p":"To have the opportunity to be one of the first adapters while the world is just learning these technologies and to provide a sphere of well-paying job opportunities for young people, as well as to create a high-value export economy for Azerbaijan in the field of web 3.0"
    
    

    
    
    
    }

