{
    "Meta":"METAVERSITY AZƏRBAYCANIN İNNOVASIYA VƏ RƏQƏMSALLAŞMA AGENTLIYI ILƏ BIRGƏ A.C.E.P PROQRAMINA START VERDI",
    "p1":"Azərbaycan Telekommunikasiya və Nəqliyyat Nazirliyi yanında İnnovasiya və Rəqəmsallaşma Agentliyi ilə əməkdaşlıq çərçivəsində Təhsil və Peşə Seçiminə Yardım (A.C.E.P) Proqramına start verilib.",
    "p2":" A.C.E.P Proqramının əsas diqqəti, web 3.0 ilə əlaqəli yeni texnologiyalar haqqında məlumatlılığın yaradılması və real həyat layihələri üzrə təcrübə təqdim edərkən Blockchain və Metaverse üzrə kursların verilməsidir. Xüsusilə metaverse və blockchain ilə əlaqəli tərtibatçılara, dizaynerlərə, hekayəçilərə və s. ehtiyac bu gün tədricən artır; biz bu ərazi üçün Azərbaycan icmasının yaradılmasını və onları dünyanın qalan hissəsi ilə əlaqələndirməyi zəruri hesab edirik. Buna göre de A.C.E.P ile əcəb ələyirik!",
    "theory":"Nəzəriyyə",
    "th_p":"Nəzəri biliklər gələcəkdə praktikada istifadə olunacağı üçün hər hansı bir biliyin təməlini təşkil edir. Doğru nəzəri bilik, sürətli inkişafa yol açır.",
    "experience":"Təcrübə",
    "exp_p":"Təcrübədə tədbiq olunmayan nəzəri biliklər hər hansı bir əhəmiyyət kəsb etmir. Yetərli nəzəri biliklər əldə etdikdən sonra, onları təcrübə etmək qədər həyəcanverici nə ola bilər?",
    "opportunity":"İş İmkanları",
    "opp_p":"Əgər bir mütəxəssis güclü nəzəri biliklərə və təcrübəyə malikdirsə, istər Azərbaycan istərsə də dünya bazarında öz yərini tapmaya hazırdır.",
    "web3":"Web 3.0 nədir?",
    "web3h1":"Web3 və ya Web 3.0 gəlir – amma bu nədir və Web 1.0 və 2.0 hara getdi?",
    "web3p1":"Təsəvvür edin ki, nəinki daxil etdiyinizi dəqiq şəkildə şərh edir, həm də mətn, səs və ya digər media vasitəsilə çatdırdığınız hər şeyi həqiqətən başa düşür, istehlak etdiyiniz bütün məzmun əvvəlkindən daha çox sizə uyğunlaşdırılır.",
    "web3p2":"Sizə digər tərəflərlə paylaşdığınız məlumatlar üzərində tam məxfiliyə nəzarəti təmin edən, onları reklamçılara təqdim etsəniz və ya müəyyən proqramlarla əlaqə saxlasanız, pul qazanmağa imkan verən və üçüncü tərəfin sərt senzurasından azad olaraq qalan bir həll.",
    "web3p3":"30 il ərzində Tim Berners-Li WWW kimi tanınan Ümumdünya Şəbəkəsini icad etdi. İndi bu abbreviatura nə səhv getdi?",
    "web3p4":"Erkən internet utopik bərabərlik, şəffaflıq və məlumat əldə etmək dəyərləri üzərində qurulmuş və dünyaya çatdırılacağına söz verilmişdir. Əvəzində o, Google (indi Əlifba altında), Facebook (indiki Meta), Uber, Amazon və digər Web2 nəhəngləri kimi qlobal begemotlar yaratdı ki, onlar mübahisəsiz olaraq öz istifadəçilərini öz məhsullarına çevirdilər, şəxsi məlumatlarından mənfəət əldə etmək üçün uyğun gördükləri kimi istifadə etdilər.",
    "web3p5":"Son bir neçə il ərzində saysız-hesabsız şok qalmaqallar ortaya çıxdı (Facebook-un Cambridge Analytica uğursuzluğuna baxın) Big Tech-in şübhəsiz subyektlərindən maksimum dəyəri çıxarmaq üçün internetdən nəhəng bir psixoloji laboratoriya kimi necə istifadə etdiyini ifşa etdi.",
    "web3p6":"Nəhayət, yeni veb növü buna son qoymağı və internetin orijinal vizyonuna qayıtmağı vəd edir. İnternetin təkamülünün yeni mərhələsinin son nöqtəsindəyik. Bəzi erkən pionerlər onu Web 3.0 adlandırdılar, Polkadot və Ethereum həmtəsisçisi Gavin Wood tərəfindən hazırlanmış bir ad. İndi biz bunu daha çox Web3 adlandırırıq.",
    "web3p7":"2022-ci ildə Web3-ə marağın dramatik yüksəlişi müşahidə edildi, bir neçə şirkət ona doğru yönəldi və a16z kimi vençur kapitalı nəhəngləri onun inşaatçılarına milyonlarla sərmayə qoydular.",
    "web3p8":"Bu gün artıq mövcud olan və hər ay böyük irəliləyişlər əldə edən Web3 proqramları, lakin yeni internet veb infrastrukturuna tam daxil olana qədər onların həqiqi potensialını müşahidə etmək çətin olacaq.",
    "web3p9":"Bəs Web3 tam olaraq nədir, necə görünəcək və həyatımızı necə dəyişəcək?",
    "web3h2":"Tərif: Web3 (və ya Web 3.0) nədir?",
    "web3p10":"Web3 hazırda qurulan internetin üçüncü nəslidir, burada vebsaytlar və tətbiqlər süni intellekt (AI), maşın öyrənməsi (ML), Big Data, mərkəzləşdirilməmiş kitab texnologiyası kimi texnologiyalar vasitəsilə məlumatları ağıllı insana bənzər şəkildə emal edə biləcəklər. (DLT) və s.",
    "web3p11":"Hal-hazırda, Web3 hələ də kifayət qədər qeyri-müəyyən bir konsepsiyadır və Web2-dən Web3-ə keçidə baxsaq, qurulması 5-10 il çəkə bilər. Əslində, biz ilk növbədə Web2 platformalarının tədricən faydalı Web3 protokollarını birləşdirdiyi Web2.5-in uzun müddətli dövrünü görə bilərik.",
    "web3p12":"Mütəxəssislər arasında geniş konsensus var ki, blokçeynlə işləyən tətbiqlər adekvat mərkəzsizləşdirməni təmin etmək üçün onun uğurunun açarı olacaq, süni intellekt və ML alətləri isə semantik şəbəkəyə çevrilmək üçün onu avtomatlaşdırmağa və miqyaslandırmağa kömək edəcək.",
    "web3p13":"Web3 əslində Ümumdünya Şəbəkəsinin ixtiraçısı Tim Berners-Li tərəfindən Semantik Veb adlanırdı və daha avtonom, ağıllı və açıq internet olmaq məqsədi daşıyırdı.",
    "web3p14":"Web3 tərifi aşağıdakı kimi genişləndirilə bilər: ",
    "web3p15":"Məlumatlar mərkəzləşdirilməmiş şəkildə bir-birinə bağlanacaq, və bu, verilənlərin əsasən mərkəzləşdirilmiş depolarda saxlandığı və buna görə də manipulyasiyaya məruz qaldığı indiki internet nəslimiz (Web 2.0) üçün böyük bir sıçrayış olaraq Web 3.0 adlandırılır. ",
    "web3p16":"Bundan əlavə, istifadəçilər və cihazlar məlumatlarla qarşılıqlı əlaqə qura biləcəklər. Lakin bunun baş verməsi üçün proqramlar məlumatları həm konseptual, həm də kontekst baxımından başa düşməlidir. Bunu nəzərə alaraq, Web3-ün iki təməl daşı semantik veb və süni intellekt (AI) texnologiyalarıdır.",
    "web3for":"Web3 nə üçün istifadə olunur?",
    "web3forp1":"Web3 texnologiyası hələ çox yeni olsa da, o, artıq bir sıra fərqli istifadə halları təklif edir. Hazırda ilk 4-lüyü təqdim edirik:",
    "web3forh1":"Metaverse",
    "web3forp2":"Metaverse mahiyyətcə virtual dünyadır və onu İnternetin 3D versiyası və real dünyanın rəqəmsal təsviri kimi düşünmək olar. İstifadəçilər ya kompüterlər, telefonlar və ya VR/AR qulaqlıqları ilə naviqasiya edə bilərlər ki, bu da reallığın kənarlarını getdikcə daha çox bulandıracaq dərin immersiv təcrübə təqdim edir.",
    "web3forp3":"Web3 tamamilə hər kəs üçün açıq, mərkəzləşdirilməmiş, qarşılıqlı fəaliyyət göstərə bilən, açıq mənbəli və yaradıcıları və təhlükəsizlik töhfəçilərini ədalətli şəkildə mükafatlandıracaq çox fərqli bir metaverse vizyonu təklif edir.",
    "web3forp4":"Yenə də, Web2.5 çox güman ki, burada işə düşəcək, hər iki sənaye bir-birindən ideyalar götürərək metaverseni reallığa çevirmək üçün birlikdə işləyirlər.    ",
    "web3forh2":"Blockchain Oyun",
    "web3forp5":"Axie Infinity-nin 2021-ci ildəki uğuru, oyunçulara oyun oynamaqdan pul qazanmaq fürsəti vəd edərək, oyun qazanma manisini başlatdı. Tezliklə, minlərlə təqlidçi blokçeynlə dəstəklənən oyunlar, oyunçulara yerli tokenlər şəklində gəlirli mükafatlar təklif edərək ortaya çıxdı və bu, başlanğıcda sürətlə artdı və sonra tanka davam etdi.",
    "web3forp5.1":"Ayı bazarı kripto oyunlarının yüksək riskli sektorunu darmadağın etsə də, oyun hələ bitməyib. Bir sıra yüksək keyfiyyətli kriptovalyuta oyunları hələ də inkişaf mərhələsindədir, Epic Games kimi Web2 oyun behemotları isə Web3 oyunlarını paylayır. Tərtibatçılar onu oyunçular üçün kifayət qədər əyləncəli və həyəcanlı etmək üçün necə anladıqları zaman blockchain oyununda güclü bir canlanma gözləyin.",
    "web3forh3":"Yaradıcı İqtisadiyyat",
    "web3forp6":"Facebook, YouTube və Spotify kimi Web 2.0 nəhənglərinin ən böyük problemlərindən biri, cəlb etdikləri ziyarətçilərə görə öz platformalarında sənətçi və yaradıcıları lazımi səviyyədə mükafatlandırmamalarıdır.",
    "web3forp7":"Web3 ilə rəssamların, yazıçıların, musiqiçilərin, dizaynerlərin və tərtibatçıların yaradıcı icmaları nəhayət, vasitəçilərdən yan keçərək öz auditoriyası və tərəfdarları ilə birbaşa əlaqə saxlaya biləcəklər. Bu, onlara prosesdə əldə edilən hər hansı gəlirin əsas hissəsini qazanmağa kömək edəcək.",
    "web3forh4":"Mərkəzləşdirilməmiş Maliyyə (DeFi)",
    "web3forp8":"Mərkəzləşdirilməmiş maliyyə (DeFi) 2020-ci ilin ortalarında dəyər itirərək kriptovalyuta istifadəçilərinə icazəsiz olaraq kriptovalyuta aktivlərinə investisiya qoymaq, borc almaq, borc vermək, ticarət etmək və paylamaq imkanı təklif edir. ",
    "web3forp9":"DeFi məhsulları və xidmətləri, şübhəsiz ki, istifadəçilərini həvəsləndirmək istəyən aparıcı Web3 protokollarında istifadə olunacaq.",
    "crypto":"Web3, Cryptocurrency və Blockchain",
    "cryptop":"Web3 şəbəkələri mərkəzləşdirilməmiş protokollar - blockchain və kriptovalyuta texnologiyasının əsas blokları vasitəsilə işləyəcəyi üçün biz bu üç texnologiya və digər əlaqəli sahələr arasında güclü yaxınlaşma görəcəyimizi gözləyə bilərik. Onlar qarşılıqlı fəaliyyət göstərəcək, qüsursuz inteqrasiya olunacaq, ağıllı müqavilələr vasitəsilə avtomatlaşdırılacaq və mikro əməliyyatlar, senzuraya davamlı P2P məlumat faylının saxlanması və tətbiqlərlə paylaşılmasından tutmuş, hər bir şirkətin davranışını və biznesini tamamilə dəyişdirməyə qədər hər şeyi gücləndirmək üçün istifadə ediləcək. İndiki DeFi protokolları aysberqin yalnız görünən hissəsidir.",
    "cryptoh":"Web3 Texnologiyaları",
    "cryptop1":"Web3 texnologiyasına baxarkən nəzərə almalı olduğumuz bir neçə detal var. Əvvəla, konsepsiya yeni deyil. Web 1.0 və 2.0 proqramlarının ilk tərtibatçılarından biri olan Jeffrey Zeldman 2006-cı ildə Web3-ə dəstəyini geridə qoyaraq bloq yazısı yazmışdı. Lakin bu mövzu ətrafında danışıqlar hələ 2001-ci ildə başlamışdı.",
    "cryptoh1":"Web3 Texnologiyalarının Təkamülü",
    "cryptop2":"Web3, süni intellekt və blockchain kimi qabaqcıl texnologiyalarla birləşən köhnə nəsil veb alətlərinin təbii təkamülündən, həmçinin istifadəçilər arasında qarşılıqlı əlaqə və internetdən istifadənin artması nəticəsində yaranacaq. Göründüyü kimi, Internet 3.0 öz prekursorlarına təkmilləşdirmədir: web 1.0 və 2.0.",
    "cryptoh2":"Veb 1.0: Sadəcə Oxunan (1989-2005)",
    "cryptop3":"Statik Veb də adlandırılan Web 1.0, 1990-cı illərdə istifadəçinin az və ya heç bir əlaqəsi olmayan məhdud məlumatlara çıxış təklif etməsinə baxmayaraq, ilk və ən etibarlı internet idi. Əvvəllər istifadəçi səhifələri yaratmaq və ya məqalələrə şərh vermək belə bir şey deyildi.",
    "cryptop4":"Web 1.0-da internet səhifələrini süzmək üçün alqoritmlər yox idi, bu da istifadəçilərin müvafiq məlumatı tapmasını olduqca çətinləşdirirdi. Sadə dillə desək, bu, məzmunun yaradılmasının seçilmiş bir neçə nəfər tərəfindən edildiyi və məlumatın əsasən qovluqlardan gəldiyi dar piyada yolu ilə birtərəfli magistral kimi idi.",
    "cryptoh3":"Veb 2.0: Oxu-Yaz (2005-indiki)",
    "cryptop5":"Sosial Veb və ya Veb 2.0, Javascript, HTML5, CSS3 və s. kimi veb texnologiyalarında irəliləyişlər sayəsində interneti daha interaktiv etdi, bu da startaplara YouTube, Facebook, Wikipedia və daha çox kimi interaktiv veb platformalar qurmağa imkan verdi.",
    "cryptop6":"Bu, həm sosial şəbəkələrin, həm də istifadəçi tərəfindən yaradılan məzmun istehsalının çiçəklənməsinə yol açdı, çünki məlumatlar indi müxtəlif platformalar və tətbiqlər arasında paylana və paylaşıla bilər.",
    "cryptop7":"Bu internet dövründə alətlər dəsti yuxarıda adı çəkilən Jeffrey Zeldman kimi bir sıra veb innovatorları tərəfindən hazırlanmışdır.",
    "cryptoh4":"Web3 (və ya Web3): Oxu-Yaz-Sahib Ol (Gələcək)",
    "cryptop8":"Web3 interneti daha ağıllı edəcək və ya istifadəçilərə kömək etmək üçün ağıllı proqramlar işlədə bilən süni intellekt sistemlərinin gücü ilə insana yaxın zəka ilə məlumatları emal edəcək veb təkamülünün növbəti mərhələsidir.",
    "cryptop9":"Tim Berners-Li Semantik Vebin sistemlər, insanlar və ev cihazları ilə 'avtomatik' interfeys üçün nəzərdə tutulduğunu söylədi. Beləliklə, məzmunun yaradılması və qərar qəbulu prosesləri həm insanları, həm də maşınları əhatə edəcək. Bu, hər bir internet istehlakçısına yüksək səviyyədə hazırlanmış məzmunun ağıllı şəkildə yaradılmasına və yayılmasına imkan verəcəkdir.",
    "cryptoh5":"Web2.5 nədir?",
    "cryptop10":"Web3-ün vəd edilmiş ölkəsinə çatmaq deməkdən daha asan olacaq və hazırkı Web2 nəhənglərinin bir çoxu çətin makroiqtisadi şərtlər səbəbindən hazırda mübarizə aparsa da, sübut olunmamış Web3 layihələri talan etməyə çalışdıqca, şübhəsiz ki, dönməyəcək və təslim olmayacaqlar. onların böyük şəbəkələri.",
    "cryptop11":"Bunun əvəzinə, Web2 firmalarının uyğun Web3 texnologiyalarını yoxladığı və bizneslərini gələcəyə sübut etmək üçün onları tədricən öz platformalarına inteqrasiya etdiyi uyğunlaşma və ya ölmə halına çevrilə bilər. Reddit-in son nəhəng NFT pul kisəsinin nümayişi göstərdiyi kimi, son istifadəçi hətta Web3 texnologiyası ilə qarşılıqlı əlaqədə olduqlarını bilmədən bu, çox vaxt incə olacaq.",
    "cryptop12":"Bu proses artıq başlayıb və Meta-nın bu yaxınlarda Instagram-ın istifadəçilərinə NFT yaratmaq və saxlamağa kömək etmək üçün Polygon (MATIC) və Arweave (AR) istifadə edəcəyi barədə elanı yalnız başlanğıcdır.",
    "cryptop13":"Bu keçid dövrü indi Web 2.5 olaraq adlandırılır və ənənəvi brendlər və şirkətlər öz bizneslərini metaverses, NFTs və SocialFi-nın yeni dünyalarına hazırlayarkən Web3 layihələri ilə qarşılıqlı əlaqədə ola biləcəyi bir neçə il üçün orta zəmin rolunu oynaya bilər. .",
    "cryptop14":"Bu bilik və bacarıq mübadiləsi hər iki tərəf üçün qarşılıqlı fayda verməlidir, çünki Web 2.0 firmaları Web3-ün yeniliklərindən öyrənirlər, Web3 startapları isə Web 2.0-ın ən yaxşı təcrübələrindən öyrənə bilər. Sonda, Web2 şirkətləri istifadəçilərini saxlamaq üçün onlara daha çox azadlıq, nəzarət və hətta maliyyə stimulları verə bilər.",
    "cryptoh6":"Web3-ün əsas xüsusiyyətləri",
    "cryptop15":"İnternetin növbəti mərhələsini həqiqətən başa düşmək üçün Web3-ün 5 əsas xüsusiyyətinə nəzər salmalıyıq:",
    "cryptol1":"Ubiquity",
    "cryptol2":"Semantik Veb",
    "cryptol3":"Süni intellekt",
    "cryptol4":"Məkan Veb və 3D Qrafika",
    "cryptol5":"Blockchain vasitəsilə mərkəzsizləşdirmə",
    "cryptoh7":"Ubiquity",
    "cryptop16":"Ubiquity hər yerdə, xüsusən də eyni anda olmaq və ya olmaq qabiliyyətinə sahib olmaq deməkdir. Başqa sözlə, hər yerdə. Bu mənada Web 2.0 artıq hər yerdə mövcuddur, çünki, məsələn, Facebook istifadəçisi dərhal şəkil çəkə və paylaşa bilər, sonra isə bu, harada olmasından asılı olmayaraq, sosial şəbəkələrə çıxışı olan hər kəs üçün əlçatan olduğu üçün hər yerdə olur. media platforması.",
    "cryptop16.1":"Web3 interneti hər yerdə, istənilən vaxt hər kəs üçün əlçatan etməklə, sadəcə olaraq bunu bir addım daha atır. Müəyyən bir nöqtədə, İnternetə qoşulan cihazlar artıq Web 2.0-da olduğu kimi kompüterlərdə və smartfonlarda cəmlənməyəcək, çünki IoT (Əşyaların İnterneti) texnologiyası çoxlu sayda yeni ağıllı cihazları ortaya çıxaracaq.",
    "cryptoh8":"Semantik Veb",
    "cryptop17":"Semantik(lər) sözlər arasındakı əlaqənin öyrənilməsidir. Buna görə də, Semantik Veb, Berners-Li-yə görə, kompüterlərə İnternetdən məzmun, əməliyyatlar və insanlar arasında əlaqələri ehtiva edən çoxlu məlumatı təhlil etməyə imkan verir. Praktikada bu necə görünəcək? Məsələn, bu iki cümləni götürək:",
    "cryptol6":"Mən Bitcoin-i sevirəm",
    "cryptol7":"Mən <3 Bitcoin",
    "cryptop18":"Onların sintaksisi fərqli ola bilər, lakin semantikası demək olar ki, eynidir, çünki semantika yalnız məzmunun mənası və ya duyğuları ilə məşğul olur.",
    "cryptop18.1":" Vebdə semantikanın tətbiqi maşınlara məlumatları təhlil edərək məna və emosiyaları deşifrə etməyə imkan verərdi. Nəticə etibarilə, internet istifadəçiləri təkmilləşdirilmiş məlumat bağlantısı sayəsində daha yaxşı təcrübə əldə edəcəklər.",
    "cryptoh9":"Süni intellect (AI)",
    "cryptop19":"Vikipediya süni intellektə maşınlar tərəfindən nümayiş etdirilən zəka kimi müəyyən edilir.",
    "cryptop20":"Web3 maşınları bir sıra məlumatların ötürdüyü məna və emosiyaları oxuya və deşifrə edə bildiyindən, bu, ağıllı maşınlar meydana gətirir. Veb 2.0 oxşar imkanları təqdim etsə də, o, hələ də əsasən insana əsaslıdır və bu, qərəzli məhsul rəyləri, saxta reytinqlər və s. kimi korrupsioner davranışlar üçün yer açır.",
    "cryptop21":"Məsələn, Trustpilot kimi onlayn baxış platformaları istehlakçılara hər hansı məhsul və ya xidməti nəzərdən keçirmək üçün bir yol təqdim edir. Təəssüf ki, şirkət sadəcə olaraq böyük bir qrup insan toplaya və layiq olmayan məhsulları üçün müsbət rəylər yaratmaq üçün onlara pul ödəyə bilər. Buna görə də, etibarlı məlumat təmin etmək üçün orijinalı saxtadan ayırmağı öyrənmək üçün internet süni intellektə ehtiyac duyur.",
    "cryptop22":"Google-un süni intellekt sistemi bu yaxınlarda Gamespot ticarətində uğursuzluğa düçar olan Robinhood tətbiqi ilə bağlı təxminən 100.000 mənfi rəyi Play Store-dan silib, o, tətbiqin süni şəkildə aşağı səslənməsini nəzərdə tutan reytinq manipulyasiyası cəhdlərini aşkar edib. Bu, tezliklə İnternet 3.0-a mükəmməl uyğunlaşacaq, bloqlara və digər onlayn platformalara məlumatları süzməyə və onları hər bir istifadəçinin zövqünə uyğunlaşdırmağa imkan verən süni intellektdir. Süni intellekt inkişaf etdikcə, o, son nəticədə istifadəçilərə mümkün olan ən yaxşı süzgəcdən keçirilmiş və qərəzsiz məlumatları təqdim edə biləcək.",
    "cryptoh10":"Məkan Veb və 3D Qrafika", 
    "cryptop23":"Bəzi futuristlər həmçinin Web3-ü Məkan Veb adlandırırlar, çünki o, qrafik texnologiyasında inqilab edərək, üçölçülü (3D) virtual aləmləri aydın şəkildə diqqət mərkəzində saxlayaraq fiziki və rəqəmsal arasındakı xətti bulandırır.",
    "cryptop24":"2D həmkarlarından fərqli olaraq, 3D qrafika təkcə Decentraland kimi futuristik oyun proqramlarında deyil, həm də daşınmaz əmlak, səhiyyə, e-ticarət və sair kimi digər sektorlarda yeni səviyyəyə qədəm qoyur.",
    "cryptoh11":"Mərkəzsizləşdirmə və Blockchain",  
    "cryptop25":"Blockchain və kriptovalyuta texnologiyası son on ildə məlumatların və dəyərin tam etibarsız, şəffaf və dəyişməz şəkildə qeyri-mərkəzləşdirilmiş ötürülməsini qlobal miqyasda asanlaşdırmaq qabiliyyətinə görə populyarlıqda böyük artım əldə etmişdir. Bu, onu məlumatın məxfiliyini qoruya bilən və üçüncü tərəflərin senzura və ya təxribat cəhdlərinə müqavimət göstərə bilən internet üçün ideal hala gətirir.",
    "cryptop26":"Xüsusilə kriptovalyuta keçmişdə bir növ rəqəmsal qızıl olmaqla yanaşı, cəlbedici istifadə nümunəsi təqdim etmək üçün mübarizə aparsa da, DeFi, NFT-lərdə və indi Web3-də sonrakı yüksəliş indi gələcək rəqəmsal iqtisadiyyat üçün aydın yol xəritəsi təklif edir.",
    "project":"Layihələr",
    "contact":"Əlaqə",
    "about":"Metaverse İcması haqqında",
    "aboutp":"Azərbaycandakı Metaverse icmasının məqsədi metaverse və blockchain texnologiyasını təhsil baxımından birləşdirməkdir. Bu, böyük potensiala malikdir və Azərbaycanı qlobal miqyasda böyük oyunçulardan birinə çevirmək üçün çoxlu imkanlar təklif edir. Birinci addım yerli metaverse icması yaratmaq, ikincisi isə bütün dünyaya yayılmaq və qlobal bazar oyunçuları ilə güclü və sabit əlaqələrə sahib olmaqdır.",
    "adres":"Adres: Dilarə Əliyeva 251A, AZ1010",
    "future":"Gələcəyin Texnologiyası, Gələcəyin Onlayn Təhsil Sistemində",
    "futurep":"Metaversity ilə, blockçeyn və metaverse texnologiyalarını öyrənərək təcrübə edərkən, web 3.0 cəmiyyətində yerinizi alın...",
    "block1h":"Metaverse Marifləndirmə Kursları",
    "block1p":"Metaverse nədir? AR/VR/MR (Augmented Reality/Virtual Reality/Mixed Reality) və holoqramlar kimi texnologiyalar bu ekosistemdə necə tətbiq olunur? Alternativ reallıq dünyası kəşf olunmağı gözləyir...",
    "block2h":"Blockchain Programlaşdırma Kursları",
    "block2p":"İnternetdən sonra ən böyük texnoloji inqilablardan biri sayılan Blockchain texnologiyasının əsaslarını, istifadə sahələrini, platformalarını və nümunə tətbiqlərini öyrənin. Blockchain proqramının gələcək üçün böyük imkanları var...",
    "block3h":"Müxtəlif Proqramlaşdırma Kursları",
    "block3p":"Bu günün parlaq və gələcək peşəsi sayılan proqram təminatı öyrənmək artıq əvvəlki qədər çətin deyil... Bilik və bacarıqlarınızı inkişaf etdirin və proqram sənayesində ən çox üstünlük verilən proqramları kəşf edin...",
    "block4h":"Şəxsi İnşkişaf Kursları",
    "block4p":"Öz potensialınızı kəşf etmənizə şərait yaradan və çatışmadığını düşündüyünüz ünsiyyət, özünə inam və peşəkar bacarıqları inkişaf etdirməyinizə imkan verən təlimlərlə, dəyərinizi artırın...",
    "web3dr1":"WEB3 nədir?",
    "web3dr2":"WEB3 nə üçün istifadə olunur?",
    "modalbox":"Metaversity dünyasına addım atmaq istərdinizmi?",
    "contactme":"Əlaqə Saxlayın",
    "modalh":"Hardan başlayacağınızdan əmin deyilsiniz?",
    "modalp":"Konsultasiya üçün müraciət edin",
    "name":"Ad",
    "surname":"Soyad",
    "phone":"Telefon nömrəsi",
    "subscribe":"Abonə olun !",
    "apply":"Müraciət et",
    "visionh":"Metaversity İlə Gələcəyə Vizionar Yanaşma",
    "visionp":"Metaversity konsepsiyasını yaradarkən, Azərbaycanlı gənclərin WEB 3.0 ekosistemində meta kainatın tərtibatçıları və yaradıcıları kimi yer alması vizyonundan yola çıxırıq. Bu vizyon ilə planlaşdırdığımız kurs proqramlarımızda, gənclərin diqqətini kompüter elmlərinə və Blockchain-in yeni texnologiyalarının tətbiqlərinə cəlb ətmək istəyirik. Hədəflərimizi bələ sadalayabilərik:",
    "vision1h":"“Metaverse” və “Blockchain” Tərtibatçıları",
    "vision1p":"Hədəf seqmentlərin yaş qrupuna/səriştə sahəsinə/yerləşdiyi yerə görə “metaverse” və “blockchain”in inkişafı üçün bacarıqların tətbiq olunması",
    "vision2h":"Azərbaycan “Metaverse” İcmasında",
    "vision2p":"Dünya birliyində iştirak etmək və gələcəkdə bu nəhəng pastadan bir parça paylaşmaq üçün “Metaverse” ekosisteminin yaradılması",
    "vision3h":"Gələcəyə Erkən Uyğunlaşma",
    "vision3p":"Dünya bu texnologiyaları yeni öyrənərkən, ilk adapterlərdən biri olmaq fürsəti əldə etmək və gənclər üçün yaxşı gəlirli iş imkan-ları sferasını təmin etmək, həmçinin veb 3.0 sahəsində Azərbaycan üçün yüksək dəyərli ixrac iqtisadiyyatı yaratmaq"



}